"STORE_DESCRIPTION" = "VLC უფასო და ღია წყაროს მქონე მრავალპლატფორმული მედიადამკვრელია.\nშეუძლია გაუშვას ყველა თქვენი ფილმი, გადაცემა თუ სიმღერა ნებისმიერი სახეობის ფაილით წინასწარი გარდაქმნების საჭიროების გარეშე.\nშესაძლებლობა აქვს, დაასინქრონოს ფაილები Dropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes-მომსახურებებიდან ან პირდაპირ ჩამოტვირთოს როგორც WiFi-გაზიარებით, ასევე ნაკადის გამშვები SMB, FTP, UPnP/DLNA-სერვერებიდან და ვებსაიტებიდანაც კი.\nVLC გთავაზობთ გაფართოებული სახის ქვეწარწერების მხარდაჭერას, მათ შორის SSA-თავსებადობას, მრავალჩანაწერიანი ხმის გაშვებისა და დაკვრისას სიჩქარის მართვის საშუალებას.\n\nVLC სრულიად უფასო და ღია წყაროს მქონეა.";

"STORE_DESCRIPTION_TV" = "VLC უფასო და ღია წყაროს მქონე მრავალპლატფორმული მედიადამკვრელია.\nშეუძლია გაუშვას ყველა თქვენი ფილმი, გადაცემა თუ სიმღერა ნებისმიერი სახეობის ფაილით წინასწარი გარდაქმნების საჭიროების გარეშე.\nშესაძლებლობა აქვს, დაშორებულად გაუშვას ფაილები Mac ან სხვა პერსონალური კომპიუტერებიდან როგორც ინტერნეტის მეშვეობით, ასევე ნაკადის გამშვები SMB, FTP, UPnP/DLNA-სერვერებიდან და ვებსაიტებიდანაც კი.\nVLC გთავაზობთ გაფართოებული სახის ქვეწარწერების მხარდაჭერას, მათ შორის SSA-თავსებადობას, მრავალჩანაწერიანი ხმის გაშვებისა და დაკვრისას სიჩქარის მართვის საშუალებას.\n\nVLC სრულიად უფასო და ღია წყაროს მქონეა.\n\nდასურათებას უზრუნველყოფს TMDb, ხალხის ერთობით შექმნილი მონაცემთა ბაზა ფილმებისთვის.";

"UNKNOWN_TRACK_TYPE" = "ჩანაწერის უცნობი სახეობა";
"CHOOSE_TITLE" = "სათაურის არჩევა";
"CHOOSE_CHAPTER" = "თავის არჩევა";
"CHAPTER_SELECTION_TITLE" = "თავები";
"TITLE" = "სათაური";
"CHAPTER" = "თავი";
"TRACK_SELECTION" = "ჩანაწერის ასარჩევი";
"AUDIO" = "ხმოვანი";
"SUBTITLES" = "ქვეწარწერები";
"LANGUAGE" = "ენა";
"MEDIA_INFO" = "მედიაფაილის მონაცემები";
"VIDEO_DIMENSIONS" = "ვიდეოს ზომები";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i პიქსელი";
"FORMAT_AUDIO_TRACKS" = "%i ხმოვანი ჩანაწერი";
"ONE_AUDIO_TRACK" = "ერთი ხმოვანი ჩანაწერი";
"FORMAT_SPU_TRACKS" = "%i ქვეწარწერის ჩანაწერი";
"ONE_SPU_TRACK" = "ერთი ქვეწარწერის ჩანაწერი";
"TRACKS" = "%i ჩანაწერი";
"TRACK" = "%i ჩანაწერი";
"TRACKS_DURATION" = "%u ჩანაწერი, ხანგრძლივობა: %@";
"NB_ALBUM_FORMAT" = "%i ალბომი";
"NB_ALBUMS_FORMAT" = "%i ალბომი";

"PLAYING_EXTERNALLY_TITLE" = "ტელევიზორი შეერთებულია";
"PLAYING_EXTERNALLY_DESC" = "ეს ვიდეო გაშვებულია ტელევიზორში";
"PLAYING_EXTERNALLY_ADDITION" = "\n ახლა გაშვებულია:"; /* \n should stay in every translation */

"VFILTER_HUE" = "შეფერილობა";
"VFILTER_CONTRAST" = "ფერთა სხვაობა";
"VFILTER_BRIGHTNESS" = "სიკაშკაშე";
"VFILTER_SATURATION" = "გაჯერებულობა";
"VFILTER_GAMMA" = "სინათლის ასახვა";

"PRESET_PREAMP_SETTING" = "მზა / წინამაძლ. პარამეტრები";
"PREAMP" = "წინამაძლიერებელი";
"SNAP_BANDS" = "სიხშირეების გადაბმა";

"PLAYBACK_FAILED" = "გაშვება ვერ მოხერხდა";
"PLEASE_WAIT" = "გთხოვთ, მოითმინოთ";
"AR_CHANGED" = "გვერდების შეფარდება: %@";
"DEFAULT" = "ნაგულისხმევი";
"FILL_TO_SCREEN" = "მოჭრა ეკრანის შესავსებად";
"PLAYBACK_SPEED" = "დაკვრის სიჩქარე";
"SPU_DELAY" = "ქვეწარწერების დაყოვნება";
"AUDIO_DELAY" = "ხმის დაყოვნება";
"BUTTON_SLEEP_TIMER" = "ძილის უკუთვლა";
"SLEEP_TIMER_UPDATED" = "ძილის უკუთვლა განახლდა";
"CONTINUE_PLAYBACK" = "განაგრძოს დაკვრა?";
"CONTINUE_PLAYBACK_LONG" = "გსურთ დარჩეს „%@“ გაშვებული გასვლის შემდგომაც?";

"BUTTON_ABOUT" = "შესახებ";
"BUTTON_BACK" = "უკან";
"BUTTON_DONE" = "მზადაა";
"BUTTON_CANCEL" = "გაუქმება";
"BUTTON_SAVE" = "შენახვა";
"BUTTON_DOWNLOAD" = "ჩამოტვირთვა";
"BUTTON_DELETE" = "წაშლა";
"BUTTON_OK" = "კარგი";
"BUTTON_DISMISS" = "აცილება";
"BUTTON_CONTACT" = "დაგვიკავშირდით";
"BUTTON_CONNECT" = "დაკავშირება";
"BUTTON_RENAME" = "გადარქმევა";
"BUTTON_LEARN_MORE" = "ვრცლად";
"BUTTON_LOGOUT" = "გამოსვლა";
"BUTTON_CONTINUE" = "გაგრძელება";
"BUTTON_SET" = "დაყენება";
"BUTTON_RESET" = "საწყისზე დაყენება";
"BUTTON_RESCAN" = "ხელახლა მოკვლევა";
"PRIVATE_PLAYBACK_TOGGLE" = "პირად რეჟიმში გაშვება";
"SCAN_SUBTITLE_TOGGLE" = "ქვეწარწერების მოძიება (მხოლოდ-http)";

"BUTTON_RENDERER" = "გადაცემა მოწყობილობებზე";
"BUTTON_RENDERER_HINT" = "ხელმისაწვდომი გადასაცემი მოწყობილობების ჩვენება";
"BUTTON_AIRPLAY" = "AirPlay ან Bluetooth";
"BUTTON_AIRPLAY_HINT" = "ხელმისაწვდომი AirPlay- ან Bluetooth-მოწყობილობების მენიუს ჩვენება";

"UPGRADING_LIBRARY" = "მედიათეკის განახლება";

"FAVORITES" = "რჩეულები";
"NO_FAVORITES" = "რჩეულები ჯერ არაა";
"NO_FAVORITES_DESCRIPTION" = "მონიშნეთ რჩეული საქაღალდეები სერვერების მოძიებისას, რომ აქ გამოჩნდეს";
"ADD_FAVORITE" = "დამატება რჩეულებში";
"REMOVE_FAVORITE" = "მოცილება რჩეულებიდან";
"FAVORITE_ALERT_TITLE" = "გსურთ ამ საქაღალდის რჩეულებში დამატება?";
"UNFAVORITE_ALERT_TITLE" = "გსურთ ამ საქაღალდის რჩეულებიდან მოცილება?";

"OPEN_NETWORK" = "ნაკადის ქსელიდან გახსნა";
"NETWORK_TITLE" = "ქსელის ნაკადი";
"OPEN_NETWORK_HELP" = "შეიყვანეთ ნებისმიერი HTTP, RTSP, RTMP, MMS, FTP ან UDP/RTP-სახის მისამართი ნაკადის პირდაპირ გასახსნელად.";
"HTTP_UPLOAD_SERVER_OFF" = "უმოქმედო სერვერი";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "არაა მოქმედი WiFi-კავშირი";
"OPEN_STREAM_OR_DOWNLOAD" = "გსურთ ჩამოიტვირთოს და გაეშვას ამ ბმულიდან?";
"ALWAYS_STREAM_URL" = "ყოველთვის გაეშვას ბმულებიდან";
"SHARED_VLC_IOS_LIBRARY" = "VLC გაზიარდეს iOS-ბიბლიოთეკისთვის";
"SMB_CIFS_FILE_SERVERS" = "ფაილის სერვერები (SMB)";

"MANAGED_SERVERS" = "იმართება";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";

"HTTP_DOWNLOAD_CANCELLED" = "ჩამოტვირთვა გაუქმდა მომხმარებლის მიერ";

"DOWNLOAD_FROM_HTTP" = "ჩამოტვირთვები";
"ERROR_NUMBER" = "წარმოიშვა შეცდომა %i";
"DOWNLOAD_FAILED" = "ჩამოტვირთვა ვერ მოხერხდა";
"FILE_NOT_SUPPORTED" = "ფაილის სახეობა მხარდაუჭერელია";
"FILE_NOT_SUPPORTED_LONG" = "ფაილის სახეობა, რომელსაც %@ იყენებს, არაა მხარდაჭერილი ამ ვერსიის VLC-ში iOS-ზე.";
"SCHEME_NOT_SUPPORTED" = "მისამართის სქემა მხარდაუჭერელია";
"SCHEME_NOT_SUPPORTED_LONG" = "მისამართის სქემა (%@) არაა მხარდაჭერილი. გთხოვთ, გამოიყენოთ მისამართი თავსართით HTTP, HTTPS ან FTP.";
"RENAME_MEDIA_TO" = "დაარქვით ახალი სახელი – %@";

"FOLDER_EMPTY" = "ცარიელი საქაღალდე";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "აირჩიეთ ფაილი გასახსნელად:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "გახსნის...";
"SHARING_ERROR_NO_FILES" = "ვერ მოიძებნა ფაილები გასაზიარებლად";
"SHARING_ERROR_NO_APPLICATIONS" = "ვერ მოიძებნა პროგრამა ამ სახეობის ფაილის გასახსნელად";
"SHARING_SUCCESS_CAMERA_ROLL" = "ფაილს წარმატებით შეინახავს Camera Roll";

"FAVORITEVC_DETAILTEXT" = "იხილეთ თქვენი რჩეული საქაღალდეები";
"STREAMVC_DETAILTEXT" = "ნაკადების პირდაპირ გაშვება ჩამოტვირთვის გარეშე";
"DOWNLOADVC_DETAILTEXT" = "ჩამოტვირთეთ ფაილები პირდაპირ მოწყობილობაზე";
"HEADER_TITLE_RENDERER" = "აირჩიეთ გადასაცემი მოწყობილობა";

"BROWSE" = "ამორჩევა";
"NETWORK" = "ქსელი";
"LOCAL_NETWORK" = "ადგილობრივი ქსელი";
"CONNECT_TO_SERVER" = "სერვერთან დაკავშირება";
"FILE_SERVER" = "ფაილის სერვერები";
"USER_LABEL" = "მომხმარებელი";
"PASSWORD_LABEL" = "პაროლი";
"DISABLE_LABEL" = "გამორთვა";
"BUTTON_ANONYMOUS_LOGIN" = "ვინაობის გარეშე შესვლა";

"LOCAL_SERVER_REFRESH" = "გაახლება";
"LOCAL_SERVER_LAST_UPDATE" = "ბოლო განახლება: %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "ᲡᲔᲠᲕᲔᲠᲗᲐᲜ ᲙᲐᲕᲨᲘᲠᲘ ᲕᲔᲠ ᲛᲝᲮᲔᲠᲮᲓᲐ";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "გთხოვთ, გადაამოწმოთ სერვერის მისამართი და მონაცემები";

"FILES_APP_CELL_TITLE" = "ადგილობრივი ფაილები";
"FILES_APP_CELL_SUBTITLE" = "ფაილის გახსნა VLC-ში ასლის გადაუტანლად";

"CLOUD_SERVICES" = "ღრუბლოვანი მომსახურებები";
"LOGIN" = "შესვლა";
"LOGGED_IN" = "შესულია";
"LOGGED_IN_SERVICES" = "%d შესულია მომსახურებებში";
"LOGGED_IN_SERVICE" = "1 შესულია მომსახურებებში";

"DROPBOX_DOWNLOAD" = "ჩამოიტვირთოს ფაილი?";
"DROPBOX_DL_LONG" = "გსურთ, ჩამოიტვირთოს „%@“, რომელსაც შეინახავს %@?";
"DROPBOX_LOGIN" = "შესვლა";

"GDRIVE_ERROR_FETCHING_FILES" = "შეცდომა ფაილების მიღებისას";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "თქვენი ფაილი წარმატებით ჩამოიტვირთა";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "ᲨᲔᲡᲠᲣᲚᲓᲐ";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "შეცდომა წარმოიშვა ჩამოტვირთვისას";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "ᲨᲔᲪᲓᲝᲛᲐ";

"ONEDRIVE_MEDIA_WITHOUT_URL" = "შერჩეული მედიაფაილის ბმული არ გამოდგება გასაშვებად";

"DISK_FULL" = "საცავის ზღვარი მიღწეულია";
"DISK_FULL_FORMAT" = "%@ ვერ შეინახება, %@ არაა საკმარისი ადგილის მქონე.";

"NUM_OF_FILES" = "%i ფაილი";
"ONE_FILE" = "1 ფაილი";
"NO_FILES" = "არაა მხარდაჭერილი ფაილები";
"DOWNLOADING" = "ჩამოიტვირთება...";
"REMAINING_TIME" = "დარჩენილი დრო: %@";
"BIOMETRIC_UNLOCK" = "მედიათეკის გაღება\nგაუქმება პაროლის შესაყვანად";

// Passcode Strings that we need to localize for them
"Set Passcode" = "პაროლის დაყენება";
"Enter Passcode" = "პაროლის შეყვანა";
"Enter a passcode" = "შეიყვანეთ პაროლი";
"Enter your passcode" = "შეიყვანეთ თქვენი პაროლი";
"Passcodes did not match. Try again." = "პაროლები არ დაემთხვა. კვლავ სცადეთ.";
"Re-enter your passcode" = "კვლავ შეიყვანეთ პაროლი";
"Passcode Options" = "პაროლის პარამეტრები";
"4-Digit Numeric Code" = "4-ნიშნა ციფრული კოდი"; /* Passcode 4 digit numeric code */
"6-Digit Numeric Code" = "6-ნიშნა ციფრული კოდი"; /* Passcode 6 digit numeric code */

"Settings" = "პარამეტრები"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "ჩართ.";
"OFF" = "გათიშ.";

"EMPTY_LIBRARY" = "მედიათეკა ცარიელია";
"EMPTY_LIBRARY_LONG" = "დასაკრავად ფაილების მიღებისთვის შეგიძლიათ ნაკადი გაუშვათ ადგილობრივი ქსელიდან ან ღრუბლოვანი სერვერიდან, ანდა გამოიყენოთ სინქრონიზაციისთვის iTunes, WiFi-ატვირთვა ან რამე სხვა ღრუბლოვანი მომსახურება.";

"EMPTY_NO_PLAYLISTS" = "დასაკრავები";
"EMPTY_NO_PLAYLISTS_DESCRIPTION" = "სიების შესაქმნელად შედით ჩასწორების რეჟიმში ვიდეოს ან ხმის ჩანართებიდან და აირჩიეთ სასურველი ფაილები.\nარსებული სიების დასინქრონებაც შეგიძლიათ სხვა მოწყობილობებიდან ან ქსელიდან.";

"EMPTY_PLAYLIST" = "დასაკრავი სია ცარიელია";
"EMPTY_PLAYLIST_DESCRIPTION" = "დაამატეთ ფაილი წარმოდგენილ ჯგუფებში ჩასწორებისას.";

"EMPTY_HISTORY" = "ისტორია ცარიელია";
"EMPTY_HISTORY_DESCRIPTION" = "ფაილები არაა ჯერ.";

"EMPTY_MEDIA_LIST" = "ფაილების სია ცარიელია";
"EMPTY_MEDIA_LIST_DESCRIPTION" = "ვინაიდან ფაილების სია ცარიელია, დაკვრა ვერ დაიწყება";

"PLAYBACK_SCRUB_HELP" = "აუსვით თითი გადახვევის სიჩქარის შესასწორებლად.";
"PLAYBACK_SCRUB_HIGH" = "მაღალი სიჩქარით გადახვევა";
"PLAYBACK_SCRUB_HALF" = "ნახევარი სიჩქარით გადახვევა";
"PLAYBACK_SCRUB_QUARTER" = "მეოთხედი სიჩქარით გადახვევა";
"PLAYBACK_SCRUB_FINE" = "ზომიერი გადახვევა";
"PLAYBACK_SCRUB_TOTAL_TIME_FORMAT" = "%@ გასულია, სულ ხანგრძლივობა %@"; /* 1: elapsed time, 2: total time */
"PLAYBACK_SCRUB_REMAINING_TIME_FORMAT" = "%@ გასულია, %@"; /* 1: elapsed time, 2: remaining time */
"PLAYBACK_SCRUB_ACCESSIBILITY_TIME_DISPLAY" = "დროის ჩვენება";
"PLAYBACK_POSITION" = "დაკვრის მდებარეობა";
"VIDEO_FILTER" = "ვიდეოფილტრები";
"VIDEO_FILTER_RESET_BUTTON" = "ვიდეოფილტრების ჩამოყრა";
"VIDEO_ASPECT_RATIO_BUTTON" = "ვიდეოს გვერდების ფარდობა";
"BWD_BUTTON" = "უკან გადასვლა";
"FWD_BUTTON" = "წინ გადასვლა";
"PLAY_BUTTON" = "გაშვება";
"NEXT_BUTTON" = "შემდეგი";
"PREV_BUTTON" = "წინა";
"PLAY_ALL_BUTTON" = "ყველას გაშვება";
"PLAY_ALL_HINT" = "კრებულის ყველა ჩანაწერის გაშვება";

"RESET_VIDEO_FILTERS" = "გსურთ ამ ვიდეოფილტრების საწყისზე დაბრუნება?";
"RESET_PLAYBACK_SPEED" = "გსურთ დაკვრის სიჩქარის საწყისზე დაბრუნება?";
"RESET_EQUALIZER" = "გსურთ მათანაბრებლის პარამეტრების ჩამოყრა?";
"RESET_SLEEP_TIMER" = "გსურთ ძილის უკუთვლის განულება?";

"CUSTOM_EQUALIZER_PROFILES" = "მორგებული პროფილები";
"DEFAULT_PROFILE_NAME" = "მორგებული პროფილი";
"CUSTOM_EQUALIZER_ALERT_TITLE" = "ახალი პროფილის შენახვა";
"CUSTOM_EQUALIZER_ALERT_MESSAGE" = "გსურთ შეინახოთ ახალი პროფილი შერჩეული მნიშვნელობებით?";
"RENAME_CUSTOM_PROFILE_TITLE" = "პროფილის გადარქმევა";
"DELETE_CUSTOM_PROFILE_TITLE" = "პროფილის წაშლა";
"DELETE_CUSTOM_PROFILE_MESSAGE" = "გსურთ მითითებული პროფილის წაშლა?";

"VERSION_FORMAT" = "ვერსია: %@";
"BASED_ON_FORMAT" = "დაფუძნებული:<br />%@";

"NEW" = "ᲐᲮᲐᲚᲘ";

"VO_VIDEOPLAYER_TITLE" = "ვიდეოგამშვები";
"VO_VIDEOPLAYER_DOUBLETAP" = "ორმაგი შეხებით დაკვრის სამართავის გამოჩენა/დამალვა";

"FIRST_STEPS_ITUNES" = "ფაილის დასინქ.";
"FIRST_STEPS_ITUNES_TITLE" = "დასინქრონება თქვენს კომპიუტერთან";
"FIRST_STEPS_ITUNES_DETAILS" = "დააკავშირეთ თქვენი %@ რომ გამოიყენოთ Finder ან iTunes „ფაილების ზიარებისთვის“. აირჩიეთ VLC ფაილთა გადაცემისთვის.";
"FIRST_STEPS_WIFI_TITLE" = "WiFi-ით გაზიარება";
"FIRST_STEPS_WIFI_DETAILS" = "შეიყვანეთ შედგენილი ბმული თქვენს სასურველ ბრაუზერში იმავე ქსელში ყოფნისას, რომელშიცაა თქვენი %@.";
"FIRST_STEPS_CLOUDS" = "ღრუბლოვანი";
"FIRST_STEPS_CLOUD_TITLE" = "ღრუბლოვანი";
"FIRST_STEPS_CLOUD_DETAILS" = "ატვირთეთ თქვენი ფაილები ღრუბლოვან საცავში, როგორიცაა Google Drive ან Dropbox, დაშორებულად ჩამოტვირთვისთვის ან ნაკადის სახით გასაშვებად.";

"PLEX_CHECK_ACCOUNT" = "შეამოწმეთ თქვენი Plex-ანგარიშის პარამეტრები";
"PLEX_ERROR_ACCOUNT" = "Plex-ზე შესვლის შეცდომა";

"UNAUTHORIZED" = "დაუმოწმებელი";

"SERVER" = "სერვერი";
"SERVER_PORT" = "პორტი";
"NO_SERVER_FOUND" = "სერვერი ვერ მოიძებნა";
"NO_RECENT_STREAMS" = "ბოლოს გაშვებული ნაკადი ვერ მოიძებნა";

"WEBINTF_TITLE" = "WiFi-ით გაზიარება";
"WEBINTF_ETHERNET" = "გაზიარება ქსელით";
"WEBINTF_DROPFILES" = "ფაილების მოთავსება";
"WEBINTF_DROPFILES_LONG" = "მოათავსეთ ფაილები ამ ფანჯარაში და დაიმატებს თქვენი %@.<br>ან დაწკაპეთ „+“ ღილაკზე, ფაილების შემრჩევის გასახსნელად.";
"WEBINTF_DOWNLOADFILES" = "ფაილების ჩამოტვირთვა";
"WEBINTF_DOWNLOADFILES_LONG" = "მხოლოდ დაწკაპეთ სასურველ ფაილს და ჩამოიტვირთება თქვენი %@-იდან.";
"WEBINTF_ADDRESS_COPIED" = "მისამართის ასლი აღებულია";
"WEBINTF_TITLE_ATV" = "დაშორებული დაკვრა";
"WEBINTF_DROPFILES_LONG_ATV" = "მოათავსეთ ფაილები ამ ფანჯარაში და გაუშვებს თქვენი %@.<br>ან დაწკაპეთ „+“ ღილაკზე, ფაილების შემრჩევის გასახსნელად.";
"WEBINTF_URL_SENT" = "ბმული გაიგზავნა წარმატებით.";
"WEBINTF_URL_EMPTY" = "ბმული ვერ იქნება ცარიელი.";
"WEBINTF_URL_INVALID" = "არამართებული ბმული.";
"WEBINTF_AUTH_REQUIRED" = "გთხოვთ, შეიყვანოთ პაროლი, რომელიც გიყენიათ VLC iOS-ზე.";
"WEBINTF_AUTH_WRONG_PASSCODE" = "არასწორი პაროლი. <br> მცდელობაა დარჩენილი.";
"WEBINTF_AUTH_BANNED" = "ზედმეტად ბევრი არასწორი პაროლი შეიყვანეთ.<br>გთხოვთ, ხელახლა გაუშვათ VLC iOS და კვლავ სცადოთ.";

"DURATION" = "ხანგრძლივობა";
"TITLE" = "სათაური";
"ROTATE_BUTTON" = "მობრუნება"; /* Accessibility label for rotate button on the player */
"ROTATE_BUTTON_HINT" = "გადართავს ვიდეოს გამშვებს თარაზულიდან შვეულ რეჟიმში."; /* Accessibility hint for rotate button on the player */

"AUDIO_INFO_VC_TITLE" = "ხმის მონაცემები";
"ENTER_URL" = "შეიყვანეთ ბმული გასაშვებად";
"HTTP_SERVER_ON" = "დაშორებულად დაკვრის გამორთვა";
"HTTP_SERVER_OFF" = "დაშორებული დაკვრის ჩართვა";
"CACHED_MEDIA" = "მომარაგებული ფაილები";
"CACHED_MEDIA_LONG" = "მოცემულ ფაილებს ადგილობრივად იმარაგებს თქვენი Apple TV. გაითვალისწინეთ, რომ აღნიშნული შიგთავსი საოპერაციო სისტემის მიერ შეიძლება წაიშალოს გაუფრთხილებლად, ნებისმიერ დროს, როცა VLC არ იქნება გაშვებული, მოწყობილობაზე თავისუფალი სივრცის ამოწურვისას.";
"DOWNLOAD_SUBS_FROM_OSO" = "ქვეწარწერების ჩამოტვირთვა...";
"FOUND_SUBS" = "ნაპოვნი ქვეწარწერები";
"NO_SUB_FOUND_OSO" = "ქვეწარწერები ვერ მოიძებნა, რომელსაც დაირთავს „%@“.";
"SELECT_AUDIO_FROM_FILES" = "ხმოვანი ფაილების შემოტანა...";
"SELECT_SUBTITLE_FROM_FILES" = "ქვეწარწერების შემოტანა...";
"USE_SPDIF" = "პირდაპირ გატარება (S/PDIF)";

"PLAYBACK" = "დაკვრა";
"REPEAT_MODE" = "გამეორება";
"REPEAT_DISABLED" = "გამორთული";
"REPEAT_SINGLE" = "ერთხელ";
"REPEAT_FOLDER" = "საქაღალდის";
"SHUFFLE" = "არეულად";
"SHUFFLE_DISABLED" = "არევა გამორთ.";

"RESET_NETWORK_STREAM_LIST_TITLE" = "სიის საწყისზე დაბრუნება";
"RESET_NETWORK_STREAM_LIST_TEXT" = "ბოლოს გაშვებული ქსელური ნაკადების მუდამ დაბრუნება საწყისზე.";

// MARK: - Local Network Service Names
"UPNP_LONG" = "საყოველთაო „შეერთებისთანავე გამოყენება“ (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex-მედიასერვერი (Bonjour-ით)";
"PLEX_SHORT" = "Plex";

"FTP_SHORT" = "FTP";
"SFTP_SHORT" = "SFTP";

"NFS_LONG" = "ქსელის საფაილო სისტემა (NFS)";
"NFS_SHORT" = "NFS";

"BONJOUR_FILE_SERVERS" = "BONJOUR-ფაილსერვერი";
"DSM_WORKGROUP" = "სამუშაო ჯგუფი";

"URL_NOT_SUPPORTED" = "ბმულის გახსნა ვერ ხერხდება";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "წასაშლელად დააჭირეთ %@"; /* Insert %@ where play-pause-glyph should be placed */
"DELETE_MESSAGE" = "შერჩეულის წაშლის დადასტურება";
"DELETE_MESSAGE_PLAYLIST" = "ნამდვილად გსურთ, წაშალოთ შერჩეული სია?\nშესაბამისი ფაილები არ წაიშლება.";
"DELETE_MESSAGE_PLAYLIST_CONTENT" = "ნამდვილად გსურთ, მოაცილოთ შერჩეული ფაილი სიიდან?\nარ წაიშლება საცავიდან.";

// MARK: - Drag and Drop

"PROTOCOL_NOT_SELECTED" = "ოქმი არ შერჩეულა";
"Settings" = "პარამეტრები";

"ERROR" = "შეცდომა";
"SORT" = "დალაგება";
"SORT_BY" = "დალაგება";
"SEARCH" = "ძიება";
"VIDEO" = "ვიდეო";

// MARK: - MediaViewController Swipable Header
"ALBUMS" = "ალბომები";
"ARTISTS" = "შემსრულებლები";
"EPISODES" = "სერიები";
"GENRES" = "ჟანრები";
"ALL_VIDEOS" = "ყველა ვიდეო";
"SONGS" = "სიმღერები";
"PLAYLISTS" = "დასაკრავები";
"VIDEO_GROUPS" = "ვიდეოჯგუფები";
"HISTORY" = "ისტორია";
"MODIFIED_DATE" = "შეცვლის თარიღი";
"NAME" = "სახელი";

// MARK: - EDIT

"BUTTON_MENU" = "მენიუ";
"BUTTON_MENU_HINT" = "აირჩიეთ, გადაადგილეთ ან დაალაგეთ ამ ხედით ხილული ფაილები.";

"BUTTON_EDIT" = "ჩასწორება";
"BUTTON_EDIT_HINT" = "ჩასწორების რეჟიმი";

"BUTTON_SELECT" = "არჩევა";
"BUTTON_SELECT_HINT" = "არჩევის ღილაკი";

"BUTTON_SELECT_ALL" = "ყველას არჩევა";
"BUTTON_SELECT_ALL_HINT" = "აირჩიეთ ამ ხედით ხილული ყველა ფაილი";

"BUTTON_HISTORY" = "ისტორია";
"BUTTON_HISTORY_HINT" = "იხილეთ ბოლოს გაშვებული ფაილები";

"BUTTON_CLEAR" = "გასუფთავება";
"CLEAR_HISTORY_TITLE" = "ისტორიის გასუფთავება";
"CLEAR_HISTORY_MESSAGE" = "გასუფთავების დასტური";

"ADD_TO_PLAYLIST" = "დასაკრავებში დამატება";
"ADD_TO_PLAYLIST_HINT" = "დასაკრავებში დამატების მენიუს გახსნა";

"PLAY_AS_AUDIO" = "ხმოვან ფაილად გაშვება";
"PLAY_AS_AUDIO_HINT" = "ვიდეოს გაშვება ხმოვან ფაილად.";

"PLAYLIST_PLACEHOLDER" = "დასაკრავი სიის სათაური";
"PLAYLIST_DESCRIPTION" = "შეარჩიეთ სათაური თქვენი ახალი სიისთვის";
"PLAYLIST_CREATION" = "ახალი დასაკრავი სიის შექმნა";
"PLAYLIST_CREATION_HINT" = "ურთიერთქმედი ნიშნის ჩვენება დასაკრავი სიის შესაქმნელად";
"ERROR_PLAYLIST_CREATION" = "დასაკრავი სიის შექმნა ვერ მოხერხდა";
"ERROR_PLAYLIST_TRACKS" = "ჩანაწერების მიღება ვერ მოხერხდა";

"ERROR_RENAME_FAILED" = "გადარქმევა ვერ მოხერხდა";
"ERROR_EMPTY_NAME" = "სათაური ვერ იქნება ცარიელი";

"SHARE_LABEL" = "გაზიარება";
"SHARE_HINT" = "შერჩეული ფაილების გაზიარება";
"RENAME_HINT" = "შერჩეული ფაილების გადარქმევა";
"DELETE_HINT" = "შერჩეული ფაილების წაშლა";

"ADDITIONAL_OPTIONS" = "დამატებითი პარამეტრები";

// MARK: - Sort

"BUTTON_SORT" = "დალაგება";
"BUTTON_SORT_HINT" = "დალაგების მოქმედებების ჩვენება";
"HEADER_TITLE_SORT" = "დალაგება";
"DESCENDING_LABEL" = "დაღმავალი";
"DESCENDING_SWITCH_LABEL" = "აღმავალი ან დაღმავალი";
"DESCENDING_SWITCH_HINT" = "შიგთავსის დალაგება აღმავალი ან დაღმავალი წესით";
"GRID_LAYOUT" = "ცხრილი";
"GRID_LAYOUT_HINT" = "ჩანაწერების ცხრილურად ჩვენება";
"LIST_LAYOUT" = "სია ";
"HIDE_FEAT_ARTISTS" = "მოწვეული შემსრულებლის დამალვა";
"HIDE_TRACK_NUMBERS" = "ჩანაწერის ნომრების დამალვა";

// MARK: - VLCMediaLibraryKit - Sorting Criteria

"ALPHA" = "ასოციფრული";
"DURATION" = "ხანგრძლივობა";
"INSERTION_DATE" = "ჩამატების თარიღი";
"LAST_MODIFICATION_DATE" = "ბოლო ცვლილების თარიღი";
"RELEASE_DATE" = "გამოშვების თარიღი";
"FILE_SIZE" = "ფაილის ზომა";
"ARTIST" = "შემსრულებელი";
"PLAY_COUNT" = "დაკვრის ოდენობა";
"ALBUM" = "ალბომი";
"FILENAME" = "ფაილის სახელი";
"TRACK_NUMBER" = "ჩანაწერის ნომერი";
"NB_AUDIO" = "ხმოვანი ფაილის რაოდენობა";
"NB_MEDIA" = "ფაილის რაოდენობა";
"NB_VIDEO" = "ვიდეოს რაოდენობა";
"NB_ALBUM" = "ალბომების რაოდენობა";
"LAST_PLAYBACK_DATE" = "ბოლოს გაშვების თარიღი";
"TRACK_ID" = "ჩანაწერის ID";
"CUSTOM" = "მორგებული";

// MARK: - VLCNetworkLoginTVViewController

"NO_SAVING_DATA" = "არაფერი მოიძებნა";

// MARK: - MediaCollectionViewCell

"UNKNOWN_ARTIST" = "უცნობი შემსრულებელი";
"VARIOUS_ARTIST" = "უცნობი შემსრულებლები";
"UNKNOWN_ALBUM" = "უცნობი ალბომი";
"SINGLE_ITEM_SELECTED" = "ჩანაწერი შერჩეულია";
"MULTIPLE_ITEMS_SELECTED" = "ჩანაწერები შერჩეულია";

// MARK: - VideoPlayerControls

"SUBTITLE_AND_TRACK_BUTTON" = "ქვეწარწერები და ხმოვანი ჩანაწერები";
"SUBTITLE_AND_TRACK_HINT" = "ქვეწარწერების ან ხმის ჩანაწერების არჩევა";

"DVD_BUTTON" = "DVD";
"DVD_HINT" = "DVD-გარსი";

"ROTATION_LOCK_BUTTON" = "ბრუნვის ჩაკეტვა";
"ROTATION_LOCK_HINT" = "ვიდეოს ამ განლაგებით შენარჩუნება";

"REPEAT_HINT" = "იმავეს ხელახლა გაშვება ";
"DO_NOT_REPEAT_HINT" = "ფაილების სიის გაუმეორებლად";
"REPEAT_ALL_HINT" = "ფაილების სიის გამეორება";

"BACKWARD_BUTTON" = "უკუმიმართულებით";
"BACKWARD_HINT" = "უკან გადასვლა";

"PREVIOUS_BUTTON" = "წინა";
"PREVIOUS_HINT" = "წინა ფაილი";

"PLAY_PAUSE_BUTTON" = "გაშვება ან შეჩერება";
"PLAY_PAUSE_HINT" = "გაშვება ან შეჩერება მიმდინარე ფაილის";

"STOP_BUTTON" = "შეწყვეტა";
"CLOSE_HINT" = "დაკვრის შეწყვეტა";

"MINIMIZE_BUTTON" = "ჩაკეცვა";
"MINIMIZE_HINT" = "დამკვრელის ჩაკეცვა";

"NEXT_HINT" = "მომდევნო ფაილი";

"FORWARD_BUTTON" = "წინა მიმართულებით";
"FORWARD_HINT" = "წინ გადასვლა";

"INTERFACE_LOCK_BUTTON" = "გარსის ჩაკეტვა";

"SELECT_A_MARK" = "აირჩიეთ A წერტილი";
"SELECT_A_MARK_HINT" = "აირჩიეთ A წერტილი AB მონაკვეთის გამეორებისთვის";
"SELECT_B_MARK" = "აირჩიეთ B წერტილი";
"SELECT_B_MARK_HINT" = "აირჩიეთ B წერტილი AB მონაკვეთის გამეორებისთვის";

"AB_LOOP" = "A→B გამეორება";
"AB_LOOP_MARKS" = "A→B მონაკვეთის გამეორება";

"RESET_AB_LOOP" = "გსურთ მოცილდეს A→B გამეორება?";
"RESET_AB_LOOP_MARKS" = "გსურთ განულდეს გასამეორებელი A→B მონაკვეთი?";

"SHUFFLE_HINT" = "ჩამონათვალის არევა";
"SHUFFLE_OFF_HINT" = "ფაილების სიის აურევლად";

"ASPECT_RATIO_TITLE" = "გვერდების ფარდობა";
"VIDEO_ASPECT_RATIO_BUTTON" = "ვიდეოს გვერდების ფარდობა";
"VIDEO_ASPECT_RATIO_HINT" = "მიმდინარე ვიდეოს ზომების ფარდობის შეცვლა";

"MORE_OPTIONS_BUTTON" = "სხვა";
"MORE_OPTIONS_HINT" = "მართვის სხვა პარამეტრების ნახვა";

"PLAYBACK_CONTROLS_BAR_TITLE" = "დაკვრის სამართავი";
"PLAYBACK_CONTROLS_BAR_HINT" = "შეჩერება, გადახვევა, შემდეგი თავი";

"PLAYER_WARNING_SUBTITLE_CAST_TITLE" = "ქვეწარწერები მხარდაუჭერელია";
"PLAYER_WARNING_SUBTITLE_CAST_DESCRIPTION" = "ქვეწარწერები გადაცემისას ჯერ არაა მხარდაჭერილი.";

// MARK: - MediaMoreOptionsActionSheet
"EQUALIZER_CELL_TITLE" = "მათანაბრებელი";
"MORE_OPTIONS_HEADER_TITLE" = "ვიდეოს პარამეტრები";
"MORE_OPTIONS_HEADER_AUDIO_TITLE" = "ხმის პარამეტრები";
"BOOKMARKS_TITLE" = "სანიშნები";
"ADD_BOOKMARKS_TITLE" = "სანიშნის დამატება";
"BOOKMARK_DEFAULT_NAME" = "სანიშნი";
"BOOKMARK_RENAME_TITLE" = "სანიშნის გადარქმევა";
"BOOKMARK_DELETE_TITLE" = "სანიშნის წაშლა";
"BOOKMARK_DELETE_MESSAGE" = "სანიშნის წაშლის დადასტურება";
"INCREASE_BUTTON" = "მომატების ღილაკი";
"INCREASE_PLAYBACK_SPEED" = "დაკვრის სიჩქარის მომატება";
"INCREASE_AUDIO_DELAY" = "ხმის დაყოვნების მომატება";
"INCREASE_SUBTITLES_DELAY" = "ქვეწარწერის დაყოვნების მომატება";
"DECREASE_BUTTON" = "დაკლების ღილაკი";
"DECREASE_PLAYBACK_SPEED" = "დაკვრის სიჩქარის დაკლება";
"DECREASE_AUDIO_DELAY" = "ხმის დაყოვნების დაკლება";
"DECREASE_SUBTITLES_DELAY" = "ქვეწარწერის დაყოვნების დაკლება";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT" = "დაკვრის სიჩქარის მალსახმობის ჩვენება";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT_HINT" = "ჩართვა დაკვრის სიჩქარის მალსახმობის გამოსაჩენად";
"VIDEO_FILTERS_HINT" = "აირჩიეთ ვიდეოს ფილტრების ხედის გასახსნელად";
"PLAYBACK_SPEED_HINT" = "აირჩიეთ დაკვრის სიჩქარის ხედის გასახსნელად";
"SUBTITLES_DELAY_HINT" = "აირჩიეთ ქვეწარწერების დაყოვნების ხედის გასახსნელად";
"AUDIO_DELAY_HINT" = "აირჩიეთ ხმის დაყოვნების ხედის გასახსნელად";
"SLEEP_TIMER_HINT" = "აირჩიეთ ძილის უკუთვლის ხედის გასახსნელად";
"EQUALIZER_HINT" = "აირჩიეთ მათანაბრებლის ხედის გასახსნელად";
"CHAPTERS_HINT" = "აირჩიეთ ქვეთავების ხედის გასახსნელად";
"BOOKMARKS_HINT" = "აირჩიეთ სანიშნების ხედის გასახსნელად";
"INTERFACE_LOCK_HINT" = "ჩართვა სამომხმარებლო გარსის ჩაკეტვის შესაძლებლობისთვის";

// MARK: - Settings
"FORCE_RESCAN_TITLE" = "მედიათეკის ახლიდან მოკვლევა იძულებით";
"FORCE_RESCAN_MESSAGE" = "გსურთ, ახლიდან მოიძიოს VLC-მ იძულებით თქვენი ფაილების ბიბლიოთეკა?\nგარკვეულ ხანს გასტანს.";

"FEEDBACK_EMAIL_TITLE" = "გამოხმაურება VLC-ს შესახებ iOS-სა და iPad-ზე";
"FEEDBACK_EMAIL_NOT_POSSIBLE_TITLE" = "ფოსტის ანგარიში არაა გამართული";
"FEEDBACK_EMAIL_NOT_POSSIBLE_LONG" = "დასაკავშირებლად გამოიყენეთ %@ სხვა მოწყობილობიდან.";

"SETTINGS_THEME_BLACK" = "შავი ფონის გამოყენება მუქი რეჟიმისას";
"SETTINGS_THEME_BLACK_SUBTITLE" = "ზოგავს ბატარეას ორგანული შუქდიოდის (OLED) მქონე მოწყობილობებზე";

"SETTINGS_RESET_TITLE" = "პარამეტრების აღდგენა";
"SETTINGS_RESET_MESSAGE" = "გსურთ ყველა პარამეტრის განულება და ნაგულისხმევი მნიშვნელობებით აღდგენა?";

"SETTINGS_PLAY_ALL" = "კრებულების შეუფერხებლად გაშვება";
"SETTINGS_PLAY_ALL_HINT" = "ამოქმედდეს მომდევნო ფაილზე თავისთავად გადასვლა ხმოვან ან ვიდეოჩანართებში";
"SETTINGS_PLAYLIST_PLAY_ALL" = "დასაკრავი სიების შეუფერხებლად გაშვება";
"SETTINGS_PLAYLIST_PLAY_ALL_HINT" = "ამოქმედდეს მომდევნო ფაილზე თავისთავად გადასვლა დასაკრავ სიაში";

"SETTINGS_DOCUMENTATION" = "მასალები";

// MARK: - Local Network

"SMBV1_WARN_TITLE" = "SMBv1-კავშირის გაფრთხილება";
"SMBV1_WARN_DESCRIPTION" = "აღმოჩენილია ძველი ოქმი (SMBv1).\nნამდვილად გსურთ, გამოიყენოთ SMBv1?\nგირჩევთ, განაახლოთ ან შეცვალოთ სერვერის პარამეტრები.";
"SMBV1_CONTINUE" = "კვლავ გამოიყენოს SMBv1";
"SMBV1_NEXT_PROTOCOL" = "მოისინჯოს SMBv2/v3";

// MARK: - Preview labels

"ENCODING" = "დაშიფვრა";

// MARK: - Media groups

"ADD_TO_MEDIA_GROUP" = "მედიაჯგუფში დამატება";
"ADD_TO_MEDIA_GROUP_HINT" = "ფაილთა ჯგუფში დამატების მენიუს გახსნა";

"MEDIA_GROUPS" = "ფაილთა ჯგუფები";
"MEDIA_GROUPS_DESCRIPTION" = "შეურჩიეთ სათაური თქვენს ახალ ფაილთა ჯგუფს";
"MEDIA_GROUPS_PLACEHOLDER" = "ფაილთა ჯგუფის სათაური";

"REMOVE_FROM_MEDIA_GROUP" = "ფაილთა ჯგუფიდან მოცილება";
"REMOVE_FROM_MEDIA_GROUP_HINT" = "შერჩეულის მოცილება მედიაჯგუფიდან";

"MEDIA_GROUP_CREATION" = "ახალი ფაილთა ჯგუფი";
"MEDIA_GROUP_CREATION_HINT" = "შეტყობინება დასაკრავი სიის შესაქმნელად";
"MEDIA_GROUP_MOVE_TO_ROOT" = "შიგთავსის ზედა დონეზე გადატანა";
"MEDIA_GROUP_MOVE_TO_ROOT_HINT" = "შერჩეულ შიგთავსს ზედა დონეზე გადაიტანს";

"BUTTON_REGROUP" = "ახლიდან დაჯგუფება";
"BUTTON_REGROUP_TITLE" = "შერჩეულის ახლიდან დაჯგუფება";
"BUTTON_REGROUP_HINT" = "ცალკეული ფაილის ავტომატურად გადაჯგუფების მცდელობა";
"BUTTON_REGROUP_DESCRIPTION" = "გსურთ, სცადოთ ცალკეული ფაილის ხელახლა თვითდაჯგუფება?\nგარკვეულ ხანს გასტანს.";

// MARK: - Files.app persistence file
"MEDIALIBRARY_FILES_PLACEHOLDER" = "განათავსეთ ფაილები აქ დასამატებლად";
"MEDIALIBRARY_ADDING_PLACEHOLDER" = "ემატება...";

// MARK: - QueueViewController

"PLAY_HINT" = "გაშვება";
"PLAY_LABEL" = "გაშვება";
"PLAY_NEXT_IN_QUEUE_HINT" = "რიგით მომდევნოს გაშვება";
"PLAY_NEXT_IN_QUEUE_LABEL" = "რიგით მომდევნოს გაშვება";
"APPEND_TO_QUEUE_HINT" = "რიგში ჩამატება";
"APPEND_TO_QUEUE_LABEL" = "რიგში ჩამატება";
"QUEUE_LABEL" = "რიგი";

"DISPLAY_AS" = "გამოჩნდეს, როგორც";

/* New strings */
"BRIGHTNESS_HINT" = "სიკაშკაშის შვეული მართვა";
"BRIGHTNESS_SLIDER" = "აუსვით შვეულად სიკაშკაშის შესაცვლელად";

/* New strings */
"VOLUME_HINT" = "ხმის შვეული მართვა";
"VOLUME_SLIDER" = "აუსვით შვეულად ხმის დონის შესაცვლელად";

// MARK: - AudioMiniPlayer playback controls menu
"MENU_PLAYBACK_CONTROLS" = "დაკვრის სამართავი";
"MENU_REPEAT_DISABLED" = "გამეორების გარეშე";
"MENU_REPEAT_SINGLE" = "ერთის გამეორება";
"MENU_REPEAT_ALL" = "ყველას გამეორება";

// MARK: - ActionSheet

"ACTIONSHEET_BACKGROUND_LABEL" = "ფონი მოქმედების ასარჩევ არეში";
"ACTIONSHEET_BACKGROUND_HINT" = "შეეხეთ, რომ მოცილდეს ასარჩევი არე.";

// MARK: - Donation
"DONATION_CUSTOM_AMOUNT" = "შეიყვანეთ მითითებული ოდენობა";
"DONATION_TITLE" = "პირადულობა მოგებაზე წინ";
"DONATION_DESCRIPTION" = "პირადი, ღია წყაროს მქონე მედიადამკვრელი, მხარდაჭერილი თქვენი შემოწირულბებით. რეკლამებისა და თვალის დევნების გარეშე, სახელგაუტეხელი. თავისუფალი და უფასო საყოველთაო გამოყენებისთვის. გაიღეთ თანხა, რომ მხარში ამოუდგეთ VideoLAN-ს.";
"DONATION_WINDOW_TITLE" = "შემოწირულობით მიეშველეთ VideoLAN-ს";
"DONATE_CC_DC" = "საკრედიტო ან სადებეტო ბარათი";
"DONATION_CHOOSE_PP" = "მიუთითეთ თქვენ გადახდის საშუალება";
"DONATION_CHOOSE_CURRENCY" = "მიუთითეთ ვალუტა";
"DONATION_AMOUNT" = "შემოწირულობის ოდენობა: %@";
"DONATION_CC_NUM" = "საკრედიტო ბარათის ნომერი";
"DONATION_CC_EXPIRY_DATE" = "ვადის გასვლის თარიღი";
"DONATION_CC_EXPIRY_DATE_MONTH" = "ᲗᲗ";
"DONATION_CC_EXPIRY_DATE_YEAR" = "ᲬᲬ";
"DONATION_CC_CVV" = "CVV";
"DONATION_APPLE_PAY_NOT_POSSIBLE" = "სათანადოდ ვერ გაიმართა Apple Pay";
"DONATION_APPLE_PAY_NOT_POSSIBLE_LONG" = "VLC ვერ ახერხებს, სათანადოდ გამართოს Apple Pay თქვენი შემოწირულობის მისაღებად. გთხოვთ აირჩიოთ გადახდის სხვა საშუალება, რომ განაგრძოთ.";
"DONATION_DONATE_BUTTON" = "შემოწირვა";
"PURCHASE_FAILED" = "გადახდა ვერ მოხერხდა.";
"SEND_DONATION" = "შემოწირულობის გაგზავნა";
"PURCHASE_SUCESS_TITLE" = "შემოწირულობა გაიგზავნა";
"PURCHASE_SUCESS_DESCRIPTION" = "გმადლობთ წვლილის შეტანისთვის!";
"DONATION_CONTINUE" = "განაგრძეთ";
"BUTTON_NOT_NOW" = "ახლა არა";
"DONATION_NAGSCREEN_TITLE" = "შემოწირვა დღესვე";
"DONATION_NAGSCREEN_SUBTITLE" = "მხარი დაუჭირეთ უფასო და ღია წყაროს მედიადამკვრელს";
"DONATION_INVOICES" = "ზედნადებები";
"DONATION_RECEIPTS" = "ქვითრები";
"DONATION_INVOICES_RECEIPTS" = "ზედნადებები და ქვითრები";
"DONATION_CHARGES_CLEARED_ON_REINSTALL" = "თუ ახლიდან დააყენეთ VLC, ზედნადებები და ქვითრები წინა შემოწირულობებიდან აღარ იქნება ხელმისაწვდომი, ვინაიდან ყველა თქვენი პირადი მონაცემი ინახება მხოლოდ თქვენს მოწყობილობაზე.\n\nთუ კითხვები გაქვთ, მოგვწერეთ მისამართზე donation@videolan.org და დაურთეთ ვინაობის გაუმხელი მოწმობის ID: %@";
"DONATION_CANCEL_MONTHLY" = "განმეორებადი შემოწირულობის გაუქმება";
"DONATION_MONTHLY" = "ყოველთვიური";
"DONATION_MONTHLY_FORMAT" = "%@/თვე";
"DONATION_MONTHLY_VIDEOLAN" = "შემოწირულობით მიეშველეთ VideoLAN-ს";
"DONATION_ONCE" = "ერთჯერადი";
"DONATION_UPDATE_MONTHLY" = "განმეორებადი შემოწირულობის გაახლება";
"DONATION_VIDEOLAN" = "შემოწირულობით მიეშველეთ VideoLAN-ს";
"DONATION_CANCEL_LONG" = "ვწუხვართ, რომ წყვეტთ თქვენს ყოველთვიურ შემოწირულობებს VideoLAN-ისთვის. ამ დრომდე თქვენგან მიღებული მხარდაჭერა უდიდესი მნიშვნელობისაა ჩვენთვის. უღრმესი მადლობა!";
"DONATION_BANK_TRANSFER" = "საბანკო გადარიცხვა";
"DONATION_BANK_TRANSFER_LONG" = "Stripe ამუშავებს შემოწირულობებს, რომელთაც VideoLAN მიიღებს. VideoLAN არ ინახავს და არ აგროვებს თქვენს პირად მონაცემებს.";
"DONATION_BUTTON_AGREE" = "თანხმობა";
"DONATION_IBAN" = "საბანკო ანგარიშის ნომერი (IBAN)";
"DONATION_EMAIL" = "ელფოსტა";
"DONATION_NAME" = "დასახელება";
"DONATION_NAME_BANK_ACCOUNT" = "დასახელება საბანკო ანგარიშზე";
"DONATION_EMBARGOED_COUNTRY" = "ჯერჯერობით ვერ ვახერხებთ შემოწირულობების მიღებას თქვენი ქვეყნიდან. ისიამოვნეთ VLC-ს გამოყენებით!";

// MARK: - Playback keyboard shortcuts

"KEY_JUMP_BACKWARDS" = "უკან გადასვლა";
"KEY_JUMP_FORWARDS" = "წინ გადასვლა";
"KEY_INCREASE_PLAYBACK_SPEED" = "დაკვრის სიჩქარის მომატება";
"KEY_DECREASE_PLAYBACK_SPEED" = "დაკვრის სიჩქარის დაკლება";
"KEY_RESET_PLAYBACK_SPEED" = "დაკვრის ნაგულისხმევი სიჩქარე";
"KEY_SEEK_TO_PERCENT" = "გადაეხვეს %i%% ხანგრძლივობით";

// MARK: - TitleSelection

"TITLESELECTION_BACKGROUND_LABEL" = "შერჩეული სათაურის ფონი";
"TITLESELECTION_BACKGROUND_HINT" = "შეეხეთ, რომ მოცილდეს ეს ხედი.";

// MARK: - NEW DELETE STRINGS
"DELETE_SINGLE_TITLE" = "წაიშალოს „%@“?";
"DELETE_MULTIPLE_TITLE" = "წაიშალოს „%@“ და კიდევ %d?";

// MARK: - AppIntent Strings
"APPINTENT_PLAY_MEDIA_TITLE" = "გაეშვას ფონურად";
"APPINTENT_PLAY_MEDIA_DESCRIPTION" = "შერჩეული სიის ფონურად გაშვება პროგრამის გაუხსნელად.";
"APPINTENT_PLAY_MEDIA_PLAY_${mediaName}" = "გაეშვას ფონურად ${mediaName}";

// MARK: - VerticalSliderControl Strings
"VERTICAL_SLIDER_CONTROL_ACCESSIBILITY_LABEL" = "შვეული სრიალა";
"VERTICAL_SLIDER_CONTROL_INCREMENT_ACTION" = "მომატება";
"VERTICAL_SLIDER_CONTROL_DECREMENT_ACTION" = "შემცირება";

// MARK: - Download Completion Announcement
"DOWNLOAD_COMPLETED_ANNOUNCEMENT" = "ფაილი „%@“ სრულად ჩამოიტვირთა";

//MARK: - Playlist Add Action Status
"ADD_TO_PLAYLIST_STATUS_MESSAGE" = "ფაილს %d დაიმატებს %@";
"ADD_ALERT_TITLE" = "შერჩეული ნაპოვნია დასაკრავ სიაში";
"ADD_ALERT_MESSAGE_SINGLE" = "ცდილობთ დაამატოთ ფაილი, რომელსაც უკვე შეიცავს %@";
"ADD_ALERT_MESSAGE_MULTIPLE" = "ცდილობთ დაამატოთ %d, რომელსაც უკვე შეიცავს %@";

//MARK: - Last played playlist indicator
"LAST_PLAYED_PLAYLIST_LABEL_TITLE" = "ბოლოს გაშვებული";
